Repository: MaddTheSane/colloquy-1
Catalog: Mac-Old/Mac-Old/Preferences/mul.lproj/JVNotificationPreferencesViewController.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nb, nl, pt_pt, zh_hant

# Bd8-TT-Cxx.title
source: Play sound:
de: Ton abspielen:
es: Reproducir sonido:
fr: Jouer le son:
it: Riproduci suono:
ja: サウンドを再生：
ko: 소리 출력:
nb: Spill lyd:
nl: Speel geluid af:
pt_pt: Tocar som:
zh_hant: 播放聲音:

# bTZ-EJ-wQ0.title
source: …only if Colloquy is in the background
de: …aber nur, wenn Colloquy im Hintergrund ist
es: …sólo si Colloquy está en el fondo
fr: …seulement si Colloquy est en arrière-plan
it: …solo se Colloquy è in background
ja: …Colloquy が背面にある時のみ
ko: …Colloquy가 백그라운드에 있을 경우
nb: …kun hvis Colloquy er i bakgrunnen
nl: …indien Colloquy zich op de actergrond bevind
pt_pt: …apenas se o Colloquy estiver no fundo
zh_hant: …只有在 Colloquy 在背景的時候

# DRC-qm-Xc8.title
source: Bounce Colloquy icon in the Dock
de: Colloquy-Symbol im Dock animieren
es: Botar icono de Colloquy en el Dock
fr: Faire rebondir l'icône de Colloquy dans le Dock
it: Fai rimbalzare l'icona di Colloquy nel dock
ja: Dock で Colloquy アイコンを飛び跳ねさせる
ko: 독에서 Colloquy 아이콘이 통통 뛰게 만들기
nb: Sprett Colloquy-ikonet i Dock'en
nl: Beweeg Colloquy symbool in het Dock
pt_pt: Fazer saltitar o ícone do Colloquy na Dock
zh_hant: 讓 Colloquy 圖示在 Dock 上跳動

# OPA-kQ-uIg.title
source: Mute all notification sounds
de: Alle Hinweistöne aus
es: Silenciar todas las notificaciones
fr: Ne pas jouer les sons de notification
it: Non emettere alcun suono di notifica
ja: すべての通知用サウンドを消音
ko: 모든 알림 소리 음소거
nb: Skru av alle varslingslyder
nl: Demp alle geluidsmeldingen
pt_pt: Desligar todos os sons de notificação
zh_hant: 關閉所有的提示音效

# p8P-tX-okn.title
source: Show event bubble
de: Ereignisanzeige verwenden
es: Mostrar burbuja de evento
fr: Montrer la bulle d'évènement
it: Mostra un avviso
ja: イベントバブルを表示
ko: 이벤트 버블 보이기
nb: Vis hendelsesboble
nl: Toon een gebeurtenis-ballon
pt_pt: Mostrar bolha de eventos
zh_hant: 顯示訊息氣泡

# pCL-vU-SBR.title
source: Highlight words:
de: Wörter hervorheben:
es: Resaltar palabras:
fr: Mots de highlight:
it: Evidenzia le parole:
ja: ハイライトする単語：
ko: 하이라이트할 단어:
nb: Framhevede ord:
nl: Signaalwoorden:
pt_pt: Destacar palavras:
zh_hant: 提示關鍵字:

# qco-MY-Hl2.title
source: …and keep on screen until activated
de: …bis Colloquy aktiviert wird
es: …y mantenerlo en pantalla hasta activarlo
fr: …garder à l'écran jusqu'à l'activation
it: …e mantienilo sullo schermo finché attivo
ja: …アクティブになるまで表示し続ける
ko: …활성화 될때까지 스크린에 띄우기
nb: …og behold på skjermen til den blir aktivert
nl: …en toon tot Colloquy op de voorgrond is
pt_pt: …e deixá-la no ecrã até que seja activada
zh_hant: …而且在將移回前景前，都一直保持在螢幕上。

# wu5-IV-6xo.title
source: Messages containing any of your typed words will be highlighted (if the active style supports highlights).
de: Nachrichten, die eines dieser Wörter enthalten, werden hervorgehoben (falls der ausgewählte Stil das unterstützt).
es: Los mensajes contenedores de cualquiera de las palabras escritas serán resaltados (si el estilo activo soporta el resalte).
fr: Les messages contenant n'importe lequel des mots ci-dessus seront highlightés (si le thème utilisé supporte le highlight).
it: I messaggi che contengono una qualsiasi delle parole che hai immesso verranno evidenziate (se lo stile corrente supporta l'evidenziatura).
ja: 半角スペースで区切って単語を入力してください。これらの単語が一つでも含まれるメッセージは、すべてハイライトされます（アクティブなスタイルがハイライトをサポートしている時のみ）。
ko: 메시지에서 여러분이 추가한 모든 단어가 하이라이트 될 것입니다 (만약 스타일이 하이라이트를 지원한다면 말이죠).
nb: Beskjeder som inneholder noen av dine innskrevne ord vil bli framhevet (hvis den aktive stilen støtter framheving).
nl: Berichten welke een of meerdere van deze woorden bevatten zullen aangeduid worden (indien de actieve stijl signalisaties ondersteunt).
pt_pt: As mensagens que tiverem qualquer uma das suas palavras escritas serão destacadas (se o estilo actual suportar destaques).
zh_hant: 如果有人提到您在這裡設定的關鍵字，就會對您發出提示通知。（不過，您所指定的樣式也支援必須這個功能）

# wUY-9y-jdb.title
source: …repeatedly until Colloquy is in the front
de: Wiederholen bis Colloquy im Vordergrund ist
es: …repetidamente hasta que Colloquy pase al frente
fr: répéter jusqu'à ce que Colloquy soit ramené au premier plan
it: …ripetutamente finché Colloquy non è in primo piano
ja: …Colloquy が手前に来るまで繰り返す
ko: …Colloquy가 맨 앞 창으로 나올때까지 반복
nb: …igjen og igjen til Colloquy er foran
nl: …en herhaal tot Colloquy op de voorgrond is
pt_pt: …repetidamente até que o Colloquy venha para a frente
zh_hant: …而且在將 Colloquy 移回前景前，一直如此

# xXL-ca-iPs.title
source: …only if Colloquy is in the background
de: …aber nur, wenn Colloquy im Hintergrund ist
es: …sólo si Colloquy está en el fondo
fr: …seulement si Colloquy est en arrière-plan
it: …solo se Colloquy è in background
ja: …Colloquy が背面にある時のみ
ko: …Colloquy가 백그라운드에 있을 경우에만
nb: …kun hvis Colloquy er i bakgrunnen
nl: …indien Colloquy zich op de actergrond bevind
pt_pt: …apenas se o Colloquy estiver no fundo
zh_hant: …只有在 Colloquy 在背景的時候

# Zbd-h5-L1K.title
source: Chat Event:
de: Gesprächsereignis:
es: Evento de Charla:
fr: Évènement:
it: Eventi chat:
ja: チャットイベント：
ko: 채팅 이벤트:
nb: Samtalehendelse:
nl: Chatgebeurtenis:
pt_pt: Evento na conversa:
zh_hant: 聊天事件:
